aaron-bond.better-comments
alefragnani.project-manager
almenon.arepl
benjaminkott.typo3-typoscript
CoenraadS.bracket-pair-colorizer
cstrap.python-snippets
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
ecmel.vscode-html-css
emilast.LogFileHighlighter
esbenp.prettier-vscode
formulahendry.auto-rename-tag
formulahendry.code-runner
foxundermoon.shell-format
James-Yu.latex-workshop
jeff-hykin.better-shellscript-syntax
mechatroner.rainbow-csv
monokai.theme-monokai-pro-vscode
ms-python.python
njpwerner.autodocstring
oderwat.indent-rainbow
PKief.material-icon-theme
pranaygp.vscode-css-peek
psioniq.psi-header
rubbersheep.gi
Shan.code-settings-sync
shd101wyy.markdown-preview-enhanced
teabyii.ayu
timdenholm.netscaler
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
wesbos.theme-cobalt2
yzane.markdown-pdf
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
